{
  "about": "Bank haqida",
  "address": "67 Nukus ko'chasi, Tashkent 100015, Oʻzbekiston",
  "asakabank": "© Asakabank Aksiyadorlik Jamiyati",
  "author": "Platforma Asakabank AJ tomonidan ishlab chiqilgan.",
  "blogs": "Blog",
  "career": "Karyera",
  "copyright": ". Barcha huquqlar himoyalangan",
  "email": "Elektron pochta",
  "enter-email": "Elektron pochtangizni to'g'ri kiriting",
  "enter-message": "Xabarni kiriting!",
  "enter-phone": "Telefon raqamni kiriting!",
  "error": "Xatolik yuz berdi!",
  "feedback": "Qayta aloqa",
  "home": "Bosh sahifa",
  "it-vacancies": "IT va Digital",
  "message": "Xabar matni",
  "phone": "Telefon raqam",
  "request-sent": "So'rov yuborildi",
  "send": "Jo'natish",
  "vacancies": "Vakansiyalar",
  "asaka-life": "AsakaBankdagi hayot",
  "more": "Batafsil",
  "feedback-title": "Asakabank haqida xodimlarimiz fikri ",
  "open": "Ochish",
  "close": "Yopish",
  "platform": "Platforma Asakabank AJ tomonidan ishlab chiqilgan.",
  "itvacancies-title": "IT - cheksiz imkoniyatlar dunyosi!",
  "itvacancies-discription": "Bizning jamoamizga qo'shiling. Biz mijozlarimizga va o'zimiz uchun qulaylik yaratamiz",
  "itvacancies-btn": "IT vakansiyalar",
  "career-title": "Zamonaviy fikrlash taraqqiyot asosidir",
  "career-disctiption": "O'zing uchun imkoniyatlar eshigini och va biz bilan o'z maqsadlaring sari qadam bos",
  "oneday-title": " “Asakabank” har yili talabalar uchun “One day offer” dasturini o'tkazib boradi",
  "oneday-discription": "Ushbu loyihada “Asakabank” AJ Mamlakatimizning ko'zga ko'ringan nufuzli Oliy o'quv yurtlari talabalari uchun o‘z eshiklarini ochib tadbirida qatnashgan talabalar orasida eng iqtidorli va salohiyyatli yoshlar amaliyot o‘tash va natijada bank xodimi bo‘lish imkoniyatiga ega bo‘ladilar",
  "oneday-discription1": "Asakabankdan “One day offer” taklif o'zi nima: bu tezlashtirilgan amaliyot tanlovi dasturi bo'lib, keyinchalik talabalar uchun ish bilan ta'minlanish imkoniyatini beradi. Barcha sinovlarni muvaffaqiyatli yakunlay oladiganlar shu kuni ish beruvchidan ishga taklifnoma olishadi.",
  "oneday-discription2": "Bu savol har doim talabalar o'qish paytida yoki o'qishni tugatgandan so'ng ish topishga urinishlarida berilgan. Shunday qilib, Asakabankning “bir kunlik taklif” ochiq tadbiri tufayli bir qator omadli talabalar uchun bu juda yaxshi imkoniyatni berdi.",
  "oneday-discription3": "Ushbu tadbirda Toshkent shahrida joylashgan nufuzli Oliy o'quv yurtlari talabalari xalqaro Tashkent mehmonxonasining konferentsiya zalida bank tomonidan tashkil etilgan musobaqada bo'lajak stajyorlar ishtirok etish uchun yig'ilishdi. 100 dan ortiq talabalar o'zlarining omadlarini sinab ko'rishga va bank va ixtisoslashtirilgan mavzular bo'yicha bilimlarini namoyon etish uchun taklif qilindi, ularning maqsadi Asakabank – da amaliyot o'tash bilan o'z faoliyatini boshlashdir.",
  "oneday-discription4": "Bu tezlashtirilgan amaliyot tanlovi dasturi bo'lib, keyinchalik talabalar uchun ish bilan ta'minlanadi. Ushbu tadbirda ishtirokchilarga bir nechta mashqlarda (mantiq, ixtisoslashtirilgan yo'nalish hamda mamlakat bozorining xususiyatlarini bilish) bir-biri bilan raqobatlashish, biznes holatlarini tayyorlash va himoya qilish jarayonida jamoaviy ish va o'zini o'zi tashkil etish ko'nikmalarini namoyish etish taklif qilindi. Va eng muhimi, potentsial Rahbarlaringiz bilan suxbat.",
  "oneday-discription5": "Belgilangan vaqtda hamma ham vazifalarni to'liq bajara olmadi, buning uchun bu tanlov tadbiridir. Ammo shunga qaramay, 36 ta omadli odam departamentdan o'zlari tanlagan ish taklifi bilan qimmatbaho konvertni ish joyi sifatida olishdi. Va 2022 yil yanvar oyidan boshlab ular amaliyotni boshlashlari va keyin Asakabankning to'laqonli xodimlariga aylanishlari mumkin.",
  "oneday-discription6": "Bu ASAKA bankning so'nggi tadbiri emas, kelgusi yilda ONE DAY OFFER va “Hackathonlar” ham talabalar va bozorda allaqachon shakllangan mutaxassislar uchun o'tkaziladi.",
  "oneday-title1": "Talaba uchun bir kunda ish topish mumkinmi?",
  "oneday-title2": "One Day Offer nima:",
  "blog-title": "Xodimlarning Asakabankdagi hayoti",
  "blog-discription": "Biz xodimlarimizni turli sohalarda rivojlanishida ko'maklashamiz va ularni doimo qo'llab-quvvatlaymiz",
  "blog-chempion": "Asakabankning o'z chempionlari bor",
  "about-title": "Asakabank Taraqqiyot drayveri",
  "about-discription": "Bankimiz 29 yildan buyon moliyaviy xizmatlar bozorida o'zining yetakchi mavqeini saqlab kelmoqda",
  "about-year": "Bank tashkil etilgan sana",
  "about-top": "Banklari orasida",
  "about-branch": "Respublika bo'ylab filiallar",
  "about-service": "Bank xizmatlari markazlari",
  "about-workers": "Xodimlar",
  "about-adault": "Yoshlar",
  "about-high": "Oliy ma'lumotli xodimlar",
  "about-proffesionals": "Bank mutaxassislari",
  "about-slide-title": "Yutuqlar va mukofotlar",
  "about-slide-discription": "Bir necha bor O‘zbekistonda yilning Eng yaxshi banki deb tan olingan hamda Raqamlashtirish bo'yicha birinchilardan hisoblanadi",
  "about-slider-title": "Eng yaxshi stend dizayni",
  "about-slider-discription": "BankExpo-2015 ko'rgazmasida Asaka banki Eng yaxshi stend dizayni nominatsiyasida g'olib deb topildi",
  "about-slider-title2": "MDH, Boltiqbo'yi davlatlari, Gruziyaning yil banki - 2010",
  "about-slider-discription2": "Asakabank «Банкиръ» (Ukraina) nashriyoti tomonidan tashkil etilgan xalqaro tanlovda ishtirok etib, «MDH, Baltiya va Gruziyada eng ochiq va shafof bank» deb topildi",
  "about-slider-title3": "O‘zbekistondagi eng yaxshi investitsiya banki - 2020",
  "about-slider-discription3": "Asakabank – Global banking &amp; finance reytingi bo‘yicha 2020-yildagi O‘zbekistonning eng yaxshi investitsiya banki",
  "about-slider-title4": "Eng yaxshi bank",
  "about-slider-discription4": "Asakabank - Asiamoney KO'B yo‘nalishidagi eng yaxshi bank",
  "about-slider-title5": "2019 - Yil brendi",
  "about-slider-discription5": "Brend-2019 Marketing yetakchisi"
}
