{
  "about": "О банке",
  "address": "67 улица Нукус, Ташкент 100015, Узбекистан",
  "asakabank": "© Акционерное общество 'Асакобанк'",
  "author": "Платформа разработана Акционерным обществом 'Асакобанк'.",
  "blogs": "Блог",
  "career": "Карьера",
  "copyright": "Все права защищены.",
  "email": "Электронная почта",
  "enter-email": "Введите правильный адрес электронной почты",
  "enter-message": "Введите сообщение!",
  "enter-phone": "Введите номер телефона!",
  "error": "Произошла ошибка!",
  "feedback": "Обратная связь",
  "home": "Главная",
  "it-vacancies": "IT и Digital",
  "message": "Текст сообщения",
  "phone": "Номер телефона",
  "request-sent": "Запрос отправлен",
  "send": "Отправить",
  "vacancies": "Вакансии",
  "all": "Все",
  "branch": "Филиал",
  "category": "Направление",
  "contract": "По контракту",
  "experience": "Опыт работы",
  "filter": "Фильтр",
  "full-time": "Полная занятость",
  "internship": "Стажировка",
  "main-description": "Ищете работу? Ознакомьтесь с нашими последними вакансиями и выберите подходящую для себя!",
  "main-title": "Найдите работу своей мечты",
  "not-found": "В данный момент нет доступных вакансий",
  "part-time": "Частичная занятость",
  "placeholder-1": "Введите вакансию, которая вам подходит",
  "placeholder-2": "Введите название вакансии",
  "reset": "Сбросить фильтр",
  "search": "Поиск",
  "temporary": "Временная",
  "title": "Карьера Asakabank - Вакансии",
  "type-vacancy": "Тип вакансии",
  "asaka-life": "Жизнь в Асакабанк",
  "more": "Подробнее",
  "feedback-title": "Мнение сотрудников о нашем Банке",
  "open": "Открыть",
  "close": "Закрыть",
  "platform": "Платформа разработана Акционерное общество Asakabank.",
  "itvacancies-title": "IT - мир безграничных возможностей!",
  "itvacancies-discription": "Присоединяйся к нашей команде. Мы создаем удобство для наших клиентов и нам самим",
  "itvacancies-btn": "IT-вакансии",
  "career-title": "Современное мышление – основа развития",
  "career-disctiption": "Открой для себя двери возможностей и делай шаги к своим целям вместе с нами",
  "oneday-title": " Асакабанк ежегодно проводит “One Day Offer” для студентов",
  "oneday-discription": "АО «Асакабанк» открывает свои двери для молодых потенциальных работников. учащие ВУЗов страны смогут принять участие в открытом мероприятии “One Day Offer” и получить возможность пройти стажировку и по результатам стать сотрудниками банка",
  "oneday-discription1": "Что такое One Day Offer от Асакабанк: это ускоренная программа отбора на стажировку с последующим трудоустройством для студентов. Сам формат мероприятия относительно молодой. В течение одного воскресенья участникам предлагается посоревноваться друг с другом в нескольких упражнениях (на логику, специализацию, знание особенностей рынка страны), продемонстрировать свои навыки командной работы и самоорганизации в процессе подготовки и защиты бизнес-кейса. И самое важное, пройти интервью со своими потенциальными руководителями. Те, кто сможет успешно завершить все испытания – получит в этот же день приглашение от работодателя на трудоустройство.",
  "oneday-discription2": "Этим вопросом всегда задавались студенты в попытках найти работу во время обучения или после его окончания. И вот, 21 ноября 2021 для ряда счастливчиков это стало возможным, благодаря открытому мероприятию “One Day Offer” от ASAKABANK.",
  "oneday-discription3": "Этим воскресным днем в конференц-зале отеля International Tashkent собрались учащиеся старших курсов университетов, в том числе Сингапурского Университета Развития Менеджмента, находящихся в городе Ташкент, чтобы принять участие в соревновании, организованном банком, для своих потенциальных стажеров. Более 100 студентов было приглашено, чтобы попытать свою удачу и попробовать свои знания в банковской и специализированной тематиках с дальнейшей целью – начать свою карьеры со стажировки в ASAKABANK.",
  "oneday-discription4": "Это ускоренная программа отбора на стажировку с последующим трудоустройством для студентов. Сам формат мероприятия относительно молодой. В течение одного воскресенья участникам было предложено посоревноваться друг с другом в нескольких упражнениях (на логику, специализацию, знание особенностей рынка страны), продемонстрировать свои навыки командной работы и самоорганизации в процессе подготовки и защиты бизнес-кейсов. И, самое важное, пройти интервью со своими потенциальными руководителями.",
  "oneday-discription5": "Не все смогли полноценно в отведенное время справиться с заданиями, на то это и конкурсное мероприятие. Но все же 36 счастливчиков получили заветный конверт с предложением о работе от департамента, который они сами себе выбрали, как место трудоустройства. И уже с января 2022 года они смогут приступить к стажировке, а после стать полноценными сотрудниками ASAKABANK.",
  "oneday-discription6": "Это не последнее мероприятие со стороны ASAKABANK, в следующем году будут проводиться и OneDayOffer и хакатоны, как для учащихся, так и для уже сформировавшихся специалистов на рынке.",
  "oneday-title1": "Возможно ли устроиться на работу за один день для студента?",
  "oneday-title2": "Что такое “One Day Offer” от Асакабанк:",
  "blog-title": "Жизнь сотрудников в Асакабанк",
  "blog-discription": "Мы помогаем нашим сотрудникам развиваться в различных сферах и всегда их поддерживаем",
  "blog-chempion": "У Asakabank есть свои чемпионы",
  "about-title": "Асакабанк Драйвер развития",
  "about-discription": "Наш банк уже 29 лет удерживает лидирующие позиции на рынке финансовых услуг",
  "about-year": "Год создания банка",
  "about-top": "Среди крупнейших банков страны",
  "about-branch": "Филиалов по всей Республике",
  "about-service": "Центров банковских услуг",
  "about-workers": "Сотрудников",
  "about-adault": "Молодежи",
  "about-high": "Имеют высшее образование",
  "about-proffesionals": "Банковских специалистов",
  "about-slide-title": "Достижения и награды",
  "about-slide-discription": "Неоднократно признавался лучшим банком года в Узбекистане и является одним из первых в области цифровизации.",
  "about-slider-title": "Лучший дизайн стенда",
  "about-slider-discription": "На выставке BankExpo-2015 банк Asaka был признан победителем в номинации «Лучший дизайн стенда»",
  "about-slider-title2": "Банк года в СНГ, странах Балтии и Грузии - 2010",
  "about-slider-discription2": "Asakabank принял участие в международном конкурсе, организованном издательством «Банкиръ» (Украина), и был признан «Самым открытым и прозрачным банком в СНГ, Балтии и Грузии»",
  "about-slider-title3": "Лучший инвестиционный банк в Узбекистане - 2020",
  "about-slider-discription3": "Asakabank — признан лучшим инвестиционным банком Узбекистана по рейтингу Global Banking & Finance в 2020 году",
  "about-slider-title4": "Лучший банк",
  "about-slider-discription4": "Asakabank — лучший банк в направлении МСБ по версии Asiamoney",
  "about-slider-title5": "Бренд года - 2019",
  "about-slider-discription5": "Бренд-2019 Маркетинговый лидер"
}
